tap "homebrew/cask"

brew "git"
brew "terraform"
brew "zsh"
brew "postgresql"
brew "httpie"
brew "yarn"
brew "vim"
brew "blackbox"
brew "docker"

cask '1password'
cask 'discord'
cask 'jetbrains-toolbox'
cask 'docker'
cask 'dropbox'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'spectacle'
cask 'visual-studio-code'
cask 'zoomus'
cask 'slack'
cask 'spotify'
cask 'google-chrome'
cask 'telegram'
cask 'aerial'