tap "homebrew/cask"
tap "versent/homebrew-taps"

brew "nvm"
brew "docker"
brew "git"
brew "terraform"
brew "zsh"
brew "httpie"
brew "yarn"
brew "vim"

cask '1password'
cask 'postman'
cask 'discord'
cask 'jetbrains-toolbox'
cask 'dropbox'
cask 'iterm2'
cask 'rectangle'
cask 'slack'
cask 'spotify'
cask 'google-chrome'
cask 'telegram'
cask 'aerial'
